plugin_name=Delete classes.dex from apk/jar files
replacing=Processing
opt_del_classes=Delete classes.dex from apk/jar files                                
opt_only_if_odex_exist=only if an .odex file exist (only for _system)                     
opt_sign=Sign APK files                                                       
opt_zipalign=Zipaling APK files                                                   
process_system=Process all APK/JAR files in _system
process_input_apk=Process selected [81] APK files in _INPUT_APK and place them to _OUT_APK
process_input_jar=Process selected [82] JAR files in _INPUT_JAR and place them to _OUT_JAR